export const store = [
    {
        id: 1,
        img:'/src/assets/nike.svg',
        name: 'NIKE Dunk',
        body: 'Кроссовки Nike Dunk Low «Black White», также известные как «Panda», представляют ретро-модель в двухцветной цветовой гамме, которая подчеркивает четкие линии кроссовок, разработанной дизайнером Питером Муром и отвечающей за легкий переход обуви от лиственного дерева к натуральному. улица. Кожаный верх сочетает в себе белую основу с контрастными черными накладками вокруг носка и пятки. И на тканой бирке на язычке, и на язычке на пятке логотип Nike белого цвета рельефно выделяется на черном фоне.',
        price: 19911, 
    }, {
        id: 2,
        img:'/src/assets/2.svg',
        name: 'NIKE Air Force',
        body: 'Белые низкие Air Force — настоящая классика бренда Nike. Прямой силуэт из натуральной кожи с перфорацией в области пальцев и прямой шнуровкой обеспечивают комфортную посадку и вентиляцию. Air Force 1 является самой узнаваемой, популярной и продаваемой моделью бренда. Именно поэтому, некогда баскетбольная модель, впервые выпущенная в 1982 году, перетекла в Lifestyle и сейчас её можно точно назвать классикой бренда.',
        price: 25500,
    },{
        id: 3,
        img:'/src/assets/3.svg',
        name: 'NIKE Air Jordan',
        body: 'Женские кроссовки Air Jordan 1 Low «Aluminum» имеют знакомый цвет, глубоко укоренившийся в истории франшизы Jordan. Кожаный верх сочетает в себе светло-серую основу с фирменным оттенком кроссовок на воротнике, логотипе Swoosh, а также накладках на переднюю часть стопы и пятку. Последний украшен вышитым логотипом Wings, а вышитый значок Jumpman украшает язычок. Низкий верх фиксируется резиновой чашечкой с вставкой Air-sole в области пятки, заключенной в легкую танкетку из пеноматериала.',
        price: 31400,
    },{
        id: 4,
        img:'/src/assets/nike.svg',
        name: 'NIKE Dunk',
        body: 'Кроссовки Nike Dunk Low «Black White», также известные как «Panda», представляют ретро-модель в двухцветной цветовой гамме, которая подчеркивает четкие линии кроссовок, разработанной дизайнером Питером Муром и отвечающей за легкий переход обуви от лиственного дерева к натуральному. улица. Кожаный верх сочетает в себе белую основу с контрастными черными накладками вокруг носка и пятки. И на тканой бирке на язычке, и на язычке на пятке логотип Nike белого цвета рельефно выделяется на черном фоне.',
        price: 19911,
    },{
        id: 5,
        img:'/src/assets/nike.svg',
        name: 'NIKE Dunk',
        body: 'Кроссовки Nike Dunk Low «Black White», также известные как «Panda», представляют ретро-модель в двухцветной цветовой гамме, которая подчеркивает четкие линии кроссовок, разработанной дизайнером Питером Муром и отвечающей за легкий переход обуви от лиственного дерева к натуральному. улица. Кожаный верх сочетает в себе белую основу с контрастными черными накладками вокруг носка и пятки. И на тканой бирке на язычке, и на язычке на пятке логотип Nike белого цвета рельефно выделяется на черном фоне.',
        price: 19911,
    },{
        id: 6,
        img:'/src/assets/nike.svg',
        name: 'NIKE Dunk',
        body: 'Кроссовки Nike Dunk Low «Black White», также известные как «Panda», представляют ретро-модель в двухцветной цветовой гамме, которая подчеркивает четкие линии кроссовок, разработанной дизайнером Питером Муром и отвечающей за легкий переход обуви от лиственного дерева к натуральному. улица. Кожаный верх сочетает в себе белую основу с контрастными черными накладками вокруг носка и пятки. И на тканой бирке на язычке, и на язычке на пятке логотип Nike белого цвета рельефно выделяется на черном фоне.',
        price: 19911,
    },{
        id: 7,
        img:'/src/assets/nike.svg',
        name: 'NIKE Dunk',
        body: 'Кроссовки Nike Dunk Low «Black White», также известные как «Panda», представляют ретро-модель в двухцветной цветовой гамме, которая подчеркивает четкие линии кроссовок, разработанной дизайнером Питером Муром и отвечающей за легкий переход обуви от лиственного дерева к натуральному. улица. Кожаный верх сочетает в себе белую основу с контрастными черными накладками вокруг носка и пятки. И на тканой бирке на язычке, и на язычке на пятке логотип Nike белого цвета рельефно выделяется на черном фоне.',
        price: 19911,
    }
];